<?php
//000000086400a:1:{i:0;a:4:{s:2:"id";s:1:"1";s:5:"title";s:12:"公司介绍";s:7:"content";s:3707:"广州蓝译生物科技有限公司介绍：<br />
<br />
社会背景<br />
Sci医学文章写作与发表对于常年奋战在病房一线的医务工作者和科研任务繁重的医学科研人员都是一大难题，从研究设计开题，到进行实验、数据整理和文献资料搜集汇整编译直至最后完成医学文章写作到 投稿发表，往往要耗费作者与合作同事们相当一部分精力和数月甚至几年的时间，作者若无这方面的知识及经验积累，最终文章还是无法发表在理想甚至是入围的医 学期刊上。在国外,医学写作辅导（Medical Writing Training ，MWT ）已是相当普及的工作，甚至已经开始走向专业化的趋势，他们与临床和科研工作者相互分工明确，在美国已成立了专门医学作家协会即美国医学作家协会 (American Medical Writers Association)。近年来在国内也陆续崛起几十家学术英语语言编辑服务公司，这些专职从事医学写作和编辑的人被称为专业医学撰稿人或写作家，其中 绝大多数具有MD或PhD以上学历。同时，他们在临床和基础领域都各有所长（如外科、内科、儿科、眼科、产科、神经科、肿瘤科、中医科、检验科、影像科、 病理科、分子生物学、生理学等）。藉此详细分工不仅能提高医学文稿的质量，而且还能增加SCI科研文章被著名医学期刊的采用率，使得广大医务工作者从繁忙 临床工作中解脱出来，更好投入到专业临床工作中去。<br />
<br />
关于我们<br />
广州蓝译生物科技有限公司是于2008年成立的一家专注于生物医学学领域的学术英语语言编辑服务公司，同时也是中国医学科研与学术推广的开拓者。经过长时 间运作，我们聚集了国内外众多社会资源，网罗了上百位具有欧美国医学作家协会(American Medical Writers Association)的认证资格之专业医学专家编辑团队，拥有雄厚的学术背景。此外，实验研究和学术推广方面，我们正积极与国内外各大医学实验室、研 究所和科研机构进行密切合作，努力成为广大医疗工作者晋升职称和完成学业的身边最得力的科研助手。 多年来，广州蓝译生物科技有限公司专注于SCI医学文章英语编辑︱临床科研︱学术推广服务领域，已服务50多个细分学科的10000多名客户，成功协助他 们顺利晋升职称和完成学业，并帮助其科研成果在第一时间内展现给世界的同行们，为中国科研学术贡献自己力量。从公司成立至今，我们通过不断的创新以及全力 帮助作者提高文章发表几率的积极态度，力图地为作者创造更高的价值、提供更多的便利。迄今为止，广州蓝译生物科技有限公司已经编辑了超过 1,2000份稿件，经我们编辑过的文章投向 1,000 多份学术期刊。 目前，广州蓝译生物科技有限公司主要提供SCI学术文章润色、翻译、发表、基金申请、标书修改、科研设计、实验技术指导、数据统计处理、SCI文章写作指 导、学术推广等全方位服务。如今，我们已经开始在全国范围内各大重点城市招商代理，设立办事处，以便为我们的客户提供更便捷的服务！<br />
<br />
核心价值观<br />
<p>
	&nbsp;愿景：为中国医疗科研做出贡献，创造美好幸福生活。
</p>
<p>
	使命：聚焦于客户需求，提供有竞争力的解决方案与服务，持续为中国医学做出贡献。&nbsp;
</p>
<p>
	目标：成为国内最专业医学信息综合服务供应商。&nbsp;
</p>
<br />";s:5:"thumb";s:46:"/Uploads/image/201309/20130918155353_80527.jpg";}}
?>